{"author_name_id": 452644468, "tb_name": "徐州城建", "floor": 1, "url": "http://tieba.baidu.com/p/5009304239?pid=104942874106&cid=0", "comment_num": 0, "title": "回复:按照国家区域中心城市,临沂推动四个县设区,7个市辖区", "author_name": "上善╰若水", "content": "http://mp.weixin.qq.com/s/zilV4-ZjS_hD0Nn5sdHMAw\n@老巫婆 看看把重新复制过来的", "date": "2017-02-17 14:33", "content_ID": 104925477767}
{"author_name_id": 1410482853, "tb_name": "徐州城建", "floor": 1, "url": "http://tieba.baidu.com/p/4990436301?pid=104393140286&cid=0", "comment_num": 0, "title": "回复:按照国家区域中心城市,临沂推动四个县设区,7个市辖区", "author_name": "落叶孤魂思乡客", "content": "北京3月16日电（记者 王波） 今天下午，江苏省转型发展汇报会在北京人民大会堂金色大厅举行。会上，我市与中国盐业总公司和中国建筑材料集团有限公司分别签订了盐化工循环经济产业园项目和高强度新材料产业基地项目合作协议，这两个项目单体投资均为60亿元。市委书记、市人大常委会主任李强出席会议并就进一步扩大合作、实现共同发展与部分知名央企、民企负责人进行了交流恳谈。市委常委、常务副市长唐国海代表市政府与企业签约。市委常委、市经济技术开发区党工委书记关永健和市相关部门负责人出席会议。\n\n在汇报会上，省政府与国家部委、科研院校、金融机构、中央企业签订了战略合作协议，各地政府、企业与金融机构签订了金融合作协议，各地政府与中央企业、民营企业、外资企业签订了项目合作协议。我市与中国盐业总公司签约的盐化工循环经济产业园项目总投资60亿元，项目将按照“低消耗、低污染、高效率”的新型工业化标准，采用现代煤化工和盐化工最新技术成果，实现煤化盐化生产一体化，项目建成后可实现产品销售额65亿元，利润10亿元。我市与中国建筑材料集团有限公司签约的高强度新材料产业基地项目总投资60亿元，具体建设年产800万件碳纤维复合材料制品及100万套碳纤维自行车零部件、20000千米碳纤维复合材料电缆芯及电缆项目；年产200万平方米轻钢抗震节能新型房屋及60万平方米高档节能门窗项目，建成以碳纤维复合材料和新型房屋材料为主导的新材料产业基地。\n\n会议间隙，李强一行先后和协鑫（集团）控股有限公司董事长朱共山，中国建筑材料集团有限公司副总经理马建国，中国盐业总公司总经理、党委书记茆庆国，中国航空油料集团公司副总经理龚丰，中国中材集团公司总裁李新华，中国国电集团公司副总经理、党组书记乔保平，中节能太阳能科技有限公司总经理曹华斌，中储发展股份有限公司董事长韩铁林，中国交通建设集团有限公司董事长、总经理周纪昌，中国船舶工业集团公司党组书记、副总经理胡问鸣，中国海洋石油总公司董事长、党组书记王宜林，中国外运长航集团有限公司党委副书记李建章等多位知名央企、民企负责人就进一步扩大合作、实现共同发展进行了交流恳谈。李强在交流中热情邀请尚未与我市合作的企业能够来连考察，希望在我市已有投资项目的企业能够加快项目推进速度，进一步做大做强。他说，连云港是我国连接南北、沟通东西的重要节点城市，是新亚欧大陆桥东方桥头堡，港口位列国家集装箱十大港口之一，在全国区域经济协调发展中具有独特的地位和作用。党中央、国务院和江苏省委、省政府一直高度重视连云港的发展，江苏省委、省政府明确提出沿海开发是江苏省区域发展的重中之重，连云港是江苏沿海开发的重中之重，把连云港摆上了两个“重中之重”的战略位置。当前，连云港正处于崛起振兴的关键阶段，我们热忱欢迎更多新老朋友到连云港投资兴业，实现互利共赢，共同发展。我们也将积极为投资者们创造一流环境，提供一流服务，共同创造更加美好的未来。\n\n企业家们在与李强交流时纷纷表示，连云港拥有交通、资源、土地等多种优势，在国家区域经济发展中具有重要作用，发展潜力巨大，发展前景无限，他们十分看重与连云港的合作，愿意到连云港进行投资考察，加快在连项目建设，更好地参与到连云港的发展中来。协鑫（集团）控股有限公司董事长朱共山表示，今年4月下旬，他将率团到连云港进行实地考察。中国盐业总公司总经理、党委书记茆庆国和中国建筑材料集团有限公司副总经理马建国均表示要加快在连投资项目进度，争取早日投产达效。", "date": "2017-02-17 14:33", "content_ID": 104393140286}
{"author_name_id": 1378575912, "tb_name": "徐州城建", "floor": 1, "url": "http://tieba.baidu.com/p/4992047306?pid=104445277531&cid=0", "comment_num": 0, "title": "回复:按照国家区域中心城市,临沂推动四个县设区,7个市辖区", "author_name": "容树互联网", "content": "推进“两聚一高”新实践，项目是主支撑；落实“一切在于干”，核心是“一切围绕项目干”。昨天，市委书记夏锦文率领相关部门主要负责人赴句容协调推进重大项目建设，强调要深入推进“暖企惠民”大走访，当好企业“店小二”，打好服务组合拳，推动项目加快落地见效，确保实现一季度“开门红”。\n\n\n夏锦文首先来到句容郭庄镇东恒产业园，主持召开协鑫集团产城一体化项目现场办公会，详细听取项目进展情况汇报，并与集团董事长朱共山深入交流。得知该项目计划总投资200亿元，包括集中式能源数据控制系统、光伏智能制造5GW逆变器、绿色智慧云仓、低碳智慧小镇等六大配套项目，建成后年产值超过100亿元，夏锦文表示赞许。他说，协鑫产城一体化项目涵盖智慧能源、特色小镇等多个前沿领域，顺应多要素叠加、多业态融合的转型趋势，符合国家政策导向和我市产业发展方向，将对句容西南部发展起到重要引领作用。他要求市有关部门和句容市以说了算、定了干、干必成的信心决心，主动协调对接，强化服务保障，及时排忧解难，确保项目顺利推进、早日建成；同时以该项目为龙头，调整优化周边产业规划，辐射带动区域整体升级，助推宁句一体化向更深层次拓展，加快形成互惠互利、合作共赢的发展格局。\n\n\n备受瞩目的镇江恒大童世界项目一期总投资高达300亿元，自去年底签约以来前期工作进展顺利。夏锦文主持召开恒大童世界项目推进工作协调小组第二次会议，听取句容市关于项目进展情况的汇报和项目方关于项目规划的介绍，市发改委、国土局、交通运输局、旅游委等部门主要负责人就项目有关工作作了集中交流。夏锦文肯定恒大童世界项目正式签约两个月来取得的成效，并就项目审批申报、供电、供地等事项作了现场交办。他说，恒大童世界项目单体投资量大、社会关注度高，既要着眼长远完善顶层设计，又要紧抓当前完成阶段目标。他希望项目方和句容市按照打造世界级主题公园的定位，贯穿以游客为中心的理念，从规模、档次、内涵等方面着眼，进一步优化整体布局、注重品质提升、抓好细节设计，全面增强项目建设的计划性和系统性。围绕3月底项目正式开工的目标，夏锦文要求有关方面强化责任意识和服务意识，倒排时间工序，精细协调推进，以“店小二”精神服务保障项目，确保按计划开工建设。他表示，相信政企双方精诚携手、通力合作，恒大童世界项目一定能成为镇江全域旅游的样板项目、标志项目。\n\n\n调研推进活动中，夏锦文还参观了协鑫产城一体化项目和中友太阳能电池组件项目现场，详细了解项目进展和生产工艺及设备情况，要求有关方面全力支持项目建设，争取早日建成投产。\n\n\n市委常委、秘书长郭建参加调研推进。", "date": "2017-02-17 14:33", "content_ID": 104445277531}
{"author_name_id": 453861819, "tb_name": "徐州城建", "floor": 1, "url": "http://tieba.baidu.com/p/4988832138?pid=104333879363&cid=0", "comment_num": 0, "title": "回复:按照国家区域中心城市,临沂推动四个县设区,7个市辖区", "author_name": "阜宁人jia", "content": "朱共山曾经说过：“协鑫是民营企业，但客观来讲是混合经济体，准确地说，协鑫是中国大的混合所有制民营电力公司之一。” 世易时移，曾经的苏北青年已在产业内织起了广泛且深厚的人脉网络。 相比过往的低调，近两年，朱共山发声和露脸的频次越来越多。 11月初，朱共山参加了央视的对话节目，并对新能源的未来发展给出精彩判析，并将新能源产业誉为“白富美”。在节目中，环其左右，都是神华集团董事长、国家能源局史立山副司长、国家应对气候变化战略研究和国际合作中心李俊峰等大佬。而搜寻朱共山近一个月的行迹，闪现的信息无外乎国家能源局局长视察协鑫、某某副省长接见朱共山等等，仅此一点已可看出朱共山在行业中的影响力。 事实上，早期发展中，朱共山已经显露出合纵连横的巨大能力。比如，创业初期，国内电力市场首先是华能、国电、华电、大唐、中电投等五虎当家，占据国内电力供应近四成的市场。不仅如此，还有申能、粤电、深能和皖能等地头蛇牢牢把控地方电力市场。 但就是在这狭小的空间内，朱共山能闯出自己的生存空间，已见其辗转腾挪的功力。当时，在其战略盟友中国保利的鼎力支持下，朱共山从人脉资源丰富的江苏、浙江两省入手，为二、三线城市及经济开发区建立工业配套电厂，并主攻垃圾发电、生物质能发电等环保再生能源电厂。 而纵览其过往20余年的发展，朱共山及其领导的协鑫集团在民企、跨国、央企中结下了广泛的人脉，与各路英豪合纵连横在很大程度上成就了其产业帝国。 曾有行业人士分析保利协鑫的扩张模式：朱共山“敢押宝”和“有背景”是他引以为傲的两点。“北京有什么事都是保利出面。”朱共山进入东南亚市场也是由保利牵头。而在美国市场，则有中投公司“罩着”，保利协鑫在美国华盛顿州设立了全球化硅材料研发中心，这一机构主要是对海外技术进行吸收、转化从而实现自身的技术突破。“我们还在美国建太阳能电站，这都是学技术。”上述分析人士说，“当然，没有保利和中投，这些事是做不成的。”", "date": "2017-02-17 14:33", "content_ID": 104333879363}
{"author_name_id": 1366508286, "tb_name": "徐州城建", "floor": 1, "url": "https://tieba.baidu.com/p/5010791540?pid=104956263546&cid=0", "comment_num": 0, "title": "回复:按照国家区域中心城市,临沂推动四个县设区,7个市辖区", "author_name": "光网行动", "content": "3月5日，国务院总理李克强在政府工作报告中指出，要抓紧解决机制和技术问题，优先保障可再生能源发电上网，有效缓解弃水、弃风、弃光状况。\n政府工作报告中关于清洁能源的论述，使得光伏行业目前所面临的问题，在光伏界代表、委员中引起热议。作为全国政协委员、协鑫集团董事长朱共山今年两会的提案聚焦于光伏发电、天然气发电等方面。\n据记者获得的朱共山提案显示，光伏补贴拖欠是行业目前面临的难题。在朱共山看来，光伏补贴拖欠发放，将在一定程度上制约光伏扶贫的发展。朱共山还呼吁，进一步下调光伏建设用地的收费标准，降低光伏发电成本。\n下调光伏建设用地收费标准\n我国目前已经是全球最大的光伏市场，总的装机量已经领先全球其他国家，这为国家减排承担战略重任。但是，光伏行业存在补贴拖欠、有电难送等问题。\n朱共山在此次两会提案中，首先提出建议修订《可再生能源法》，让可再生能源发展的优先地位更明确、更具强制力，同时针对当前光伏用地审批管理无序的问题也提出了统一标准、降低税费等具体建议。\n目前，我国可再生能源装机规模发展迅猛，风电和光伏发电开发规模双双位居世界第一，《可再生能源法》确立的强制上网制度、分类固定上网电价制度、费用分摊制度、发电配额制度以及专项资金制度，功不可没。\n但《可再生能源法》中部分规范和制度已不再适应当前可再生能源的发展阶段，或不能从制度上根本解决制约可再生能源健康发展的问题，其配套法规政策的执行情况也并不尽如人意，存在着电网与可再生能源发展规划脱节、职能部门协调机制不完善等问题，积累了可再生能源弃电、补贴严重不到位等现象。\n为此，朱共山在提案中建议，通过修改《可再生能源法》，建立清洁电力的强制上网和优先上网制度，从法律制度上保证保障性收购，同时尽快制定适应电力市场化改革形势并满足可再生能源规模化发展需求的电价和补贴分摊制度。\n朱共山指出，现行《可再生能源法》对各种违法行为设定了不同性质的法律责任，但缺乏强制力和操作性，建议加大对违法行为的处罚力度，增强法律的强制性和约束力，使《可再生能源法》的相关制度得以有效实施。\n目前，中国光伏龙头企业近年来正在大举实施以科技创新为主要驱动力的光伏平价上网行动，争取早日摆脱光伏产业的补贴依赖，然而企业技术升级、增效降本所做的种种努力，体现在每度电的成本上往往还不足以抵消政策矛盾带来的不合理支出。\n对此，朱共山在提案中建议，由国土资源管理部门牵头，协调林业等相关部门，准确界定土地性质，建立联合数据库并向社会公开；光伏项目用地中除办公用房、升压站、厂区路面硬化用地之外属于建设用地外，其他光伏组件阵列不能做为建设用地办理；进一步下调光伏建设用地的收费标准，降低光伏发电成本。\n补贴拖欠制约光伏扶贫发展\n在此次提案中，朱共山还重点提出了光伏行业长期存在的难题光伏补贴的拖欠。\n据《每日经济新闻》记者了解，自2012年开始，财政部公布了5批可再生能源电价附加资金补助目录，包括2013年8月之前建成投产项目，已累计发放补贴资金约1000亿元。\n《每日经济新闻》记者注意到，补贴长期拖欠，已经成为制约光伏行业发展的一个难题。之所以造成光伏补贴的拖欠，除了可再生能源补贴申报和审批流程过于繁琐之外，光伏建设用地的收费标准也是光伏造成光伏补贴拖欠的根本原因之一。\n为此，朱共山在提案中建议，涉及土地性质认定的政府部门应当建立联合数据库，汇集各部门对土地性质认定的相关情况，并对社会开放，用地的企业或个人可以随时查询；在对光伏发电实行政策补贴的当下，国家应当进一步下调光伏建设用地的收费标准，缓解边补贴、边收费的不合理状况。\n对此，协鑫集团相关人士对《每日经济新闻》记者说，“光伏补贴资金的拖欠，已经影响了很多光伏企业的现金流，对光伏企业发展至关重要。除了客观上存在的原因，光伏补贴资金不足，也是造成补贴资金拖欠的根本原因，建议国家对可再生能源电力附加费进行适当的提升。”\n“解决光伏补贴拖欠刻不容缓，光伏扶贫一半以上的收入是光伏补贴的资金，所以如果光伏补贴的难题不给予解决，那么将制约光伏扶贫工程的实施与实际扶贫效果。”上述协鑫集团相关人士对《每日经济新闻》记者表示。\n光伏行业专家赵玉文对《每日经济新闻》记者表示，“光伏作为清洁能源发展重要产业之一，国家层面支持光伏行业快速发展，不过补贴拖欠已经成为光伏行业面临的棘手问题，不但影响光伏企业的资金链，同时也在一定程度上影响了光伏扶贫的发展，所以国家层面应尽快解决补贴拖欠的问题，助力光伏行业发展。”", "date": "2017-02-17 14:33", "content_ID": 104956263546}
{"author_name_id": 453861819, "tb_name": "徐州城建", "floor": 1, "url": "http://tieba.baidu.com/p/4988849749?pid=104334551654&cid=0", "comment_num": 0, "title": "回复:按照国家区域中心城市,临沂推动四个县设区,7个市辖区", "author_name": "阜宁人jia", "content": "朱共山曾经说过：“协鑫是民营企业，但客观来讲是混合经济体，准确地说，协鑫是中国大的混合所有制民营电力公司之一。” 世易时移，曾经的苏北青年已在产业内织起了广泛且深厚的人脉网络。 相比过往的低调，近两年，朱共山发声和露脸的频次越来越多。 11月初，朱共山参加了央视的对话节目，并对新能源的未来发展给出精彩判析，并将新能源产业誉为“白富美”。在节目中，环其左右，都是神华集团董事长、国家能源局史立山副司长、国家应对气候变化战略研究和国际合作中心李俊峰等大佬。而搜寻朱共山近一个月的行迹，闪现的信息无外乎国家能源局局长视察协鑫、某某副省长接见朱共山等等，仅此一点已可看出朱共山在行业中的影响力。 事实上，早期发展中，朱共山已经显露出合纵连横的巨大能力。比如，创业初期，国内电力市场首先是华能、国电、华电、大唐、中电投等五虎当家，占据国内电力供应近四成的市场。不仅如此，还有申能、粤电、深能和皖能等地头蛇牢牢把控地方电力市场。 但就是在这狭小的空间内，朱共山能闯出自己的生存空间，已见其辗转腾挪的功力。当时，在其战略盟友中国保利的鼎力支持下，朱共山从人脉资源丰富的江苏、浙江两省入手，为二、三线城市及经济开发区建立工业配套电厂，并主攻垃圾发电、生物质能发电等环保再生能源电厂。 而纵览其过往20余年的发展，朱共山及其领导的协鑫集团在民企、跨国、央企中结下了广泛的人脉，与各路英豪合纵连横在很大程度上成就了其产业帝国。 曾有行业人士分析保利协鑫的扩张模式：朱共山“敢押宝”和“有背景”是他引以为傲的两点。“北京有什么事都是保利出面。”朱共山进入东南亚市场也是由保利牵头。而在美国市场，则有中投公司“罩着”，保利协鑫在美国华盛顿州设立了全球化硅材料研发中心，这一机构主要是对海外技术进行吸收、转化从而实现自身的技术突破。“我们还在美国建太阳能电站，这都是学技术。”上述分析人士说，“当然，没有保利和中投，这些事是做不成的。”", "date": "2017-02-17 14:33", "content_ID": 104334551654}
{"author_name_id": 37749985, "tb_name": "徐州城建", "floor": 33, "url": "https://tieba.baidu.com/p/4983599719?pid=104186382017&cid=104192451378", "comment_num": 4, "title": "回复:按照国家区域中心城市,临沂推动四个县设区,7个市辖区", "author_name": "彭城大帝", "content": "中心建成区213平方公里，人口205万人", "date": "2017-02-17 14:33", "content_ID": 104156634492}
{"author_name_id": 2017791950, "tb_name": "阜宁", "floor": 1, "url": "http://tieba.baidu.com/p/4946009831?pid=102855173290&cid=0", "comment_num": 0, "title": "回复:阜宁协鑫集成到底怎么样", "author_name": "qwqdqwdxq", "content": "前几天进去看看，想去上班，看里面在闹罢工。问人家说的不发工资。", "date": "2017-01-20 17:08", "content_ID": 102816165112}
{"author_name_id": 1095716609, "tb_name": "阜宁", "floor": 1, "url": "http://tieba.baidu.com/p/4965527189?pid=103480354296&cid=0", "comment_num": 0, "title": "回复:阜宁协鑫集成到底怎么样", "author_name": "文文041016", "content": "1月21日下午，我县与协鑫集团在苏州成功签约总投资达26亿元的光伏产业重大项目。市委副书记、代市长戴源，协鑫（集团）控股有限公司董事长朱共山出席签约仪式。市委常委、常务副市长庄兆林，县委书记顾云岭，县人大常委会主任王强，县委常委王宁等市县领导出席签约活动。\n新年伊始，阜宁项目招引再传喜讯。我县与协鑫集团成功签约2GW高效新能源材料研发制造项目和硅片扩能项目，总投资达26亿元。目前，阜宁协鑫新能源科技产业园已有1GW金刚片切片和500兆瓦太阳能组件项目已经投产，年销售超30亿元。新签约两个项目计划在2018年建成，将充分利用产业园内空置厂房与土地新上生产线，项目建成投产年可新增销售超50亿元，将极大促进我县光伏产业主产业链完善提升，使光伏产业达到百亿级体量规模。\n协鑫集团作为全球领先的光伏材料制造商及新能源开发建设运营商，连续七年位列中国新能源行业榜首。协鑫集团在阜宁投资建设多个项目，为我县经济社会发展作出了积极贡献。此次我县与协鑫集团再次成功签订重大合作项目，对壮大我县光伏产业规模有着积极的推动作用。我县将充分发挥协鑫集团在投资、能源、技术和人才等方面的优势，推动项目尽快启动建设，快速占领新兴产业发展制高点。", "date": "2017-01-20 17:08", "content_ID": 103480354296}
{"author_name_id": 868162308, "tb_name": "三一", "floor": 1, "url": "https://tieba.baidu.com/p/4932974497?pid=102368660254&cid=0", "comment_num": 0, "title": "山东嵩淮篇:岁末,中国经济亮出的“十三五”开局答卷耐人寻味", "author_name": "不盼望", "content": "“实体经济是本，不能本末倒置”\n金融业占GDP比例快速提高，“开厂不如炒房”的状况大量出现，经济存在“脱实向虚”隐忧\n强调发展实体经济不是排斥虚拟经济。企业家纷纷表示，振兴实业，必须处理好二者之间的关系，让虚拟经济更好地服务于实体经济发展。\n把握住实体经济的基础性地位，防止虚拟经济脱离实体经济过度扩张——\n多位企业家谈到，近几年来银行业盈利状况显著优于实体企业，实体经济中的制造业企业很多处于亏损状态，这是一种不健康的现象，既会影响实体企业的生产积极性，也有可能导致信贷资产风险增大。\n“金融业的回报大大高于实体企业，传统制造业被金融资本抽血，工程技术人员的收入和地位相对下降。振兴实体经济，必须改变这一状况。”湖北科迈新材料有限公司总经理王初哲说。\n庄丹表示，实体经济是经济社会发展的“压舱石”，但是，近两三年来，金融业占GDP比例快速提高，制造业比重却在下滑，经济存在“脱实向虚”隐忧。“实体经济是本，虚拟经济是实体经济 倒影 ，不能本末倒置。”\n实体经济的持续健康发展，离不开金融支持——\n庄丹认为，中国经济正在向形态更高级、分工更复杂、结构更合理的阶段演化，做强实体经济是我国经济转型的根本途径。同时也需要鼓励多种形式的金融创新，让老百姓有更多稳定的投资渠道，并引导这些资金更好地为实体经济服务。\n一些制造业企业把目光转向产融结合。协鑫集团董事长朱共山介绍，“单纯依靠制造业，集团的发展负担会特别重。我们今年取得了金融租赁牌照，专门用于服务协鑫旗下的三大光伏上市公司。从实际效果看，产融结合的战略对实体产业起到了有力支撑。”宗庆后建议，“银行可以与优质企业共同筹办风险投资基金，鼓励高新技术产业发展，这将有利于我国制造业弯道超车。”\n2016年，险资频繁举牌，给扎扎实实做实业的企业不小冲击。多位企业家表示，保险业助推中国制造，要做善意的财务投资者，不做敌意的收购控制者。当然，实业企业也要坚持创新驱动，扩大高品质产品和服务的供给，加快形成自己的比较优势。朱共山认为，要鼓励金融支持实体经济，但不应过度金融化。“借杠杆控股上市公司，进而淡化主业去搞资本运作的行为，应当坚决制止。最近，有关部门对这种现象严格监管，是对做实业者的支持。”\n房地产属于实体经济，但在加杠杆的情况下，使行业发展“变了味儿”。采访中，多家企业反映，他们仍看好实业、坚守实业，但身边的确大量存在“开厂不如炒房”的状况。有企业家感慨，开一间厂子，要向政府讨审批，向银行讨贷款，再向采购商讨回款，处处为难。炒房子，谁的脸色也不用看，还来钱快。万科总裁郁亮坦言，房地产业需要健康稳定的发展。房地产业每年有10万亿元左右的销售额，相关的上下游产业链很长。“不能因为房价的暴涨形成资产泡沫，从而积累金融风险。”", "date": "2016-12-17 08:35", "content_ID": 102368660254}
{"author_name_id": 269361985, "tb_name": "三一", "floor": 1, "url": "http://tieba.baidu.com/p/4927721605?pid=102202964499&cid=0", "comment_num": 0, "title": "山东嵩淮篇:岁末,中国经济亮出的“十三五”开局答卷耐人寻味", "author_name": "FLYPOWER2012", "content": "看到益林的发展，感到由衷的高兴\n如果在文化教育这一块加大投资的话，益林会更好", "date": "2016-12-17 08:35", "content_ID": 102199667443}
{"author_name_id": 2356431981, "tb_name": "三一", "floor": 1, "url": "http://tieba.baidu.com/p/4902680536?pid=101467166180&cid=0", "comment_num": 0, "title": "山东嵩淮篇:岁末,中国经济亮出的“十三五”开局答卷耐人寻味", "author_name": "嵩淮吧", "content": "岁末，中国经济亮出的“十三五”开局答卷耐人寻味\n\n有些数据放缓了、降低了：前三季度6.7%的GDP增速较前些年微降，但大城市城镇调查失业率自2013年6月以来首次低于5%，证明经济增长的稳定性不断提高。\n\n有些数据变快了、回升了：日均新登记企业数量远高于前两年，山东好钢丸机械设备有限公司也在这种大环境下成立了。企业的生产成本降低了，生产量稳步上升了，员工的收入也比去年约提升了30%，意味着经济增长的活力与效益明显增强\n\n\n2016年，或许是中国经济近25年来增速较低的一年，但一定是增长更有含金量的一年。以习近平同志为核心的党中央掌舵中国经济巨轮，主动把握和引领经济发展新常态，稳中有进，稳中向好，经济增长更有效益、更有质量、更可持续\n\n结构更优，经济增长的稳定性得到增\n\n就以山东嵩淮小编为例：以前上班天天挤公交，现在清晨叫辆“滴滴专车”上班，路上通过手机APP参与团购、预订晚餐并看看理财收益；下班时，拿着“快递小哥”送来的新衣，顺便通过智能穿戴监测一天的运动指标，将健康大数据上传云端；晚间关注一下智能电视的最新节目，或去网络课堂接受远程教育…\n\n这也是中国很多城市居民普通的一天，却是“消费中国”的一个鲜活实例。国家统计局数据显示，今年前三季度最终消费支出对经济增长的贡献率高达71%，同比提高13.3个百分点，比同期资本形成总额贡献率高出约34个百分点。原先以依靠投资和外需为主、依靠要素提升增长的经济结构正发生质变，消费需求成为促进经济稳定增长的“火车头”。\n\n“最终消费支出是经济增长的最主要贡献力量，消费本身具有较强的稳定性和黏性，这就使我国经济增长的稳定性得到增强。”国家统计局新闻发言人盛来运说。\n\n这一年，结构优化带来的经济增长稳定性增强，不仅体现在需求结构上。\n\n服务业继续“领跑”，产业结构更好。前三季度，服务业增加值增速持续跑赢工业，第三产业增加值占GDP比重为52.8％，比第二产业高出13.3个百分点，比上年同期再提高1.6个百分点；服务业增长对国民经济增长的贡献率为58.5%，比第二产业高出21.1个百分点，比上年同期提高3.4个百分点。服务业是稳增长的有力支撑\n\n“由于服务业发展往往比工业更稳，在服务业对经济增长的贡献率较高且保持稳定的条件下，经济运行的稳定性也在相应提高。”盛来运说。\n\n“补短板”与“中高端”并进，投资结构更优。第一、三产业投资增速明显快于第二产业，生态环保、农业水利、交通通信等薄弱环节的投资势如破竹。前三季度，仅生态保护和环境治理业投资增速就高达43.4%；在第二产业中，工业高技术产业投资增长11.7%，增速比全部工业投资高8.5个百分点，比高耗能行业投资增速高7.9个百分点，代表转型升级领域的投资增速明显快于整体投资\n\n东中西部协调前行，区域结构有所改善。在一系列区域发展战略的推动下，中部、西部地区基础设施投资均保持20%以上增速。特别是“一带一路”沿线地区交通、能源、通讯等重大标志性工程加快建设，让中西部的后发优势继续得到发挥\n\n效益更佳，实体经济转型升级加快步伐\n\n2016年，山东嵩淮以优质的产品，亲民的价格，海量供应一举成为金属磨料的黑马，成为中国国标钢丸首选品牌，为中国表面处理行业开拓了一片“红海”\n\n\n像山东嵩淮这样顶住方面压力再上层楼的企业，不在少数。去年，我国规模以上工业企业实现利润总额同比下降2.3%，为多年来首次下降，引发外界对中国实体经济的疑忧。然而，国家统计局发布的最新数据显示，今年1—10月，我国规模以上工业企业利润同比增长8.6%。“在全球实体经济持续低迷的大环境下，这个8.6%来之不易，中国实体经济打了一场漂亮的翻身仗。通过苦练内功，许多企业实现了提质增效，有规模，更有‘含金量’，为‘十三五’开局之年递交了一份合格的成绩单。”中国企业联合会企业研究中心首席研究员缪荣说\n\n稳中提质，传统产业加快升级。今年以来工业技改投资增速稳步上扬，前三季度工业技改投资增长13.4%，占工业投资的比重为40%，比去年同期高3.6个百分点，拉动全部投资增长2个百分点。\n\n稳中有进，高新产业阔步崛起。年初至今，六大高耗能行业增加值增速持续回落，而装备制造业和高技术产业增加值加快增长，占工业比重也持续提高，工业企业发展技术含量日趋提升。11月，高技术产业和装备制造业增加值同比各增10.6%和10.5%，增速分别比规模以上工业快4.4和4.3个百分点\n\n稳中增效，信息化和工业化正深度融合。在美的集团武汉制冷设备工厂的空调外机装配线上，46台工业机器人挥舞着“手臂”，焊接、组装、运行检测……一台空调外机从零部件到合格产品仅需18秒。“经过智能化改造升级，企业生产效率将提高30%以上，运营成本降低约22%，不良品率降低逾20%，交付周期缩短一半，保证了企业产品的高品质、高性价比。”在“白电”竞争如此激烈的今天，这家公司仍能满负荷运转且创造效益，总经理杨浩颇为自豪。\n\n活力更足，市场主体不断释放正能\n\n一面看似平常的透明镜子，却是可以显示体重、血压等多种身体数据并做出健康诊断的“魔镜”；一辆看似普通的小汽车，不仅可以自动驾驶，还有移动办公和智能通信功能；忘带钱包、手机也没关系，只要开通“扫码授权”，顾客可以“刷脸付费”…\n\n这些亮相于第三届世界互联网大会的中国创新成果，勾勒出未来生活的诱人图景，也彰显着“创新中国”的蓬勃生机。一年来，在经济迈向“双中高”的道路上，我们正获得源源不绝的新动力。\n\n——新动力来自企业创新。\n\n\n在苏州协鑫光伏切片生产车间内，数十台刚刚改造成功的砂浆切片机正快速运转。尽管外观没有太大变化，但目前使用的金刚线切割工艺，可以使硅片切割加工成本降低约30%，使企业切片事业部448台改造机的年化效益达到3.3亿元。“创新无小事。中国企业由大到强，靠的就是创新的每一小步。”协鑫集团董事长朱共山说。\n\n不只是制造业。这一年，移动支付、网络租车、远程教育等分享经济壮大发展，新能源汽车、智能家居等消费升级，靠的正是创新引领。今年前7个月，全国发明专利授权量同比增长49.5%，预计全年我国将成为世界上首个年度发明专利授权量超过50万件的国家。“知识产权产出指标爆发式增长，为我国经济创新发展提供了强劲支撑，而我国经济创新发展也在有力推动世界经济创新和新科技革命进程。”清华大学国情研究院院长胡鞍钢说\n\n——新动力来自政策引导。\n\n\n降成本。国务院出台《降低实体经济企业成本工作方案》，11项措施助力企业减负。\n\n促转型。《智能制造发展规划（2016—2020年）》确定新型制造体系的“十三五”路线图，为中国高端装备制造业实现智能化提供了前所未有的历史机遇。\n\n利创业。促进创业投资持续健康发展的若干意见、支持返乡下乡人员创业创新的优惠政策等一系列新政出台，让过去不受重视、有苦难言、脱离监管的市场主体有了公平竞技的新舞台\n\n——新动力来自深化改革\n\n该减的减。行政审批项目继续减少，商事制度改革启动实施“五证合一”，“营改增”为企业减负约5000亿元。更完善的营商环境让新的市场主体不断涌现。前10个月，我国日均新登记企业1.46万户，明显高于前两年\n\n该抓的抓。截至目前，我国已提前完成钢铁去产能4500万吨、煤炭去产能2.5亿吨的全年目标任务。以“三去一降一补”为重点的供给侧结构性改革持续推进，“供远大于需”的矛盾日趋缓解，企业信心明显提振。\n\n该放的放。中央与地方财政事权和支出责任划分改革的指导意见出台，PPP项目加快落地，财税和投融资体制改革进一步深化，让微观市场主体的活力接连释放，民间投资增速正在企稳回升。\n\n坚持新发展理念，坚持稳中求进的工作总基调，2016年中国经济结构更优、效益更佳、活力更足，赢得了质量和效益的双提升。新的一年，这艘经济巨轮必将在更宽广的海域迎风破浪，扬帆挺进，向世界传递更多的正能量。", "date": "2016-12-17 08:35", "content_ID": 101467166180}
{"author_name_id": 2356431981, "tb_name": "三一", "floor": 1, "url": "http://tieba.baidu.com/p/4902678558?pid=101467112268&cid=0", "comment_num": 0, "title": "山东嵩淮篇:岁末,中国经济亮出的“十三五”开局答卷耐人寻味", "author_name": "嵩淮吧", "content": "岁末，中国经济亮出的“十三五”开局答卷耐人寻味\n\n有些数据放缓了、降低了：前三季度6.7%的GDP增速较前些年微降，但大城市城镇调查失业率自2013年6月以来首次低于5%，证明经济增长的稳定性不断提高。\n\n有些数据变快了、回升了：日均新登记企业数量远高于前两年，山东好钢丸机械设备有限公司也在这种大环境下成立了。企业的生产成本降低了，生产量稳步上升了，员工的收入也比去年约提升了30%，意味着经济增长的活力与效益明显增强\n\n\n2016年，或许是中国经济近25年来增速较低的一年，但一定是增长更有含金量的一年。以习近平同志为核心的党中央掌舵中国经济巨轮，主动把握和引领经济发展新常态，稳中有进，稳中向好，经济增长更有效益、更有质量、更可持续\n\n结构更优，经济增长的稳定性得到增\n\n就以山东嵩淮小编为例：以前上班天天挤公交，现在清晨叫辆“滴滴专车”上班，路上通过手机APP参与团购、预订晚餐并看看理财收益；下班时，拿着“快递小哥”送来的新衣，顺便通过智能穿戴监测一天的运动指标，将健康大数据上传云端；晚间关注一下智能电视的最新节目，或去网络课堂接受远程教育…\n\n这也是中国很多城市居民普通的一天，却是“消费中国”的一个鲜活实例。国家统计局数据显示，今年前三季度最终消费支出对经济增长的贡献率高达71%，同比提高13.3个百分点，比同期资本形成总额贡献率高出约34个百分点。原先以依靠投资和外需为主、依靠要素提升增长的经济结构正发生质变，消费需求成为促进经济稳定增长的“火车头”。\n\n“最终消费支出是经济增长的最主要贡献力量，消费本身具有较强的稳定性和黏性，这就使我国经济增长的稳定性得到增强。”国家统计局新闻发言人盛来运说。\n\n这一年，结构优化带来的经济增长稳定性增强，不仅体现在需求结构上。\n\n服务业继续“领跑”，产业结构更好。前三季度，服务业增加值增速持续跑赢工业，第三产业增加值占GDP比重为52.8％，比第二产业高出13.3个百分点，比上年同期再提高1.6个百分点；服务业增长对国民经济增长的贡献率为58.5%，比第二产业高出21.1个百分点，比上年同期提高3.4个百分点。服务业是稳增长的有力支撑\n\n“由于服务业发展往往比工业更稳，在服务业对经济增长的贡献率较高且保持稳定的条件下，经济运行的稳定性也在相应提高。”盛来运说。\n\n“补短板”与“中高端”并进，投资结构更优。第一、三产业投资增速明显快于第二产业，生态环保、农业水利、交通通信等薄弱环节的投资势如破竹。前三季度，仅生态保护和环境治理业投资增速就高达43.4%；在第二产业中，工业高技术产业投资增长11.7%，增速比全部工业投资高8.5个百分点，比高耗能行业投资增速高7.9个百分点，代表转型升级领域的投资增速明显快于整体投资\n\n东中西部协调前行，区域结构有所改善。在一系列区域发展战略的推动下，中部、西部地区基础设施投资均保持20%以上增速。特别是“一带一路”沿线地区交通、能源、通讯等重大标志性工程加快建设，让中西部的后发优势继续得到发挥\n\n效益更佳，实体经济转型升级加快步伐\n\n2016年，山东嵩淮以优质的产品，亲民的价格，海量供应一举成为金属磨料的黑马，成为中国国标钢丸首选品牌，为中国表面处理行业开拓了一片“红海”\n\n\n像山东嵩淮这样顶住方面压力再上层楼的企业，不在少数。去年，我国规模以上工业企业实现利润总额同比下降2.3%，为多年来首次下降，引发外界对中国实体经济的疑忧。然而，国家统计局发布的最新数据显示，今年1—10月，我国规模以上工业企业利润同比增长8.6%。“在全球实体经济持续低迷的大环境下，这个8.6%来之不易，中国实体经济打了一场漂亮的翻身仗。通过苦练内功，许多企业实现了提质增效，有规模，更有‘含金量’，为‘十三五’开局之年递交了一份合格的成绩单。”中国企业联合会企业研究中心首席研究员缪荣说\n\n稳中提质，传统产业加快升级。今年以来工业技改投资增速稳步上扬，前三季度工业技改投资增长13.4%，占工业投资的比重为40%，比去年同期高3.6个百分点，拉动全部投资增长2个百分点。\n\n稳中有进，高新产业阔步崛起。年初至今，六大高耗能行业增加值增速持续回落，而装备制造业和高技术产业增加值加快增长，占工业比重也持续提高，工业企业发展技术含量日趋提升。11月，高技术产业和装备制造业增加值同比各增10.6%和10.5%，增速分别比规模以上工业快4.4和4.3个百分点\n\n稳中增效，信息化和工业化正深度融合。在美的集团武汉制冷设备工厂的空调外机装配线上，46台工业机器人挥舞着“手臂”，焊接、组装、运行检测……一台空调外机从零部件到合格产品仅需18秒。“经过智能化改造升级，企业生产效率将提高30%以上，运营成本降低约22%，不良品率降低逾20%，交付周期缩短一半，保证了企业产品的高品质、高性价比。”在“白电”竞争如此激烈的今天，这家公司仍能满负荷运转且创造效益，总经理杨浩颇为自豪。\n\n活力更足，市场主体不断释放正能\n\n一面看似平常的透明镜子，却是可以显示体重、血压等多种身体数据并做出健康诊断的“魔镜”；一辆看似普通的小汽车，不仅可以自动驾驶，还有移动办公和智能通信功能；忘带钱包、手机也没关系，只要开通“扫码授权”，顾客可以“刷脸付费”…\n\n这些亮相于第三届世界互联网大会的中国创新成果，勾勒出未来生活的诱人图景，也彰显着“创新中国”的蓬勃生机。一年来，在经济迈向“双中高”的道路上，我们正获得源源不绝的新动力。\n\n——新动力来自企业创新。\n\n\n在苏州协鑫光伏切片生产车间内，数十台刚刚改造成功的砂浆切片机正快速运转。尽管外观没有太大变化，但目前使用的金刚线切割工艺，可以使硅片切割加工成本降低约30%，使企业切片事业部448台改造机的年化效益达到3.3亿元。“创新无小事。中国企业由大到强，靠的就是创新的每一小步。”协鑫集团董事长朱共山说。\n\n不只是制造业。这一年，移动支付、网络租车、远程教育等分享经济壮大发展，新能源汽车、智能家居等消费升级，靠的正是创新引领。今年前7个月，全国发明专利授权量同比增长49.5%，预计全年我国将成为世界上首个年度发明专利授权量超过50万件的国家。“知识产权产出指标爆发式增长，为我国经济创新发展提供了强劲支撑，而我国经济创新发展也在有力推动世界经济创新和新科技革命进程。”清华大学国情研究院院长胡鞍钢说\n\n——新动力来自政策引导。\n\n\n降成本。国务院出台《降低实体经济企业成本工作方案》，11项措施助力企业减负。\n\n促转型。《智能制造发展规划（2016—2020年）》确定新型制造体系的“十三五”路线图，为中国高端装备制造业实现智能化提供了前所未有的历史机遇。\n\n利创业。促进创业投资持续健康发展的若干意见、支持返乡下乡人员创业创新的优惠政策等一系列新政出台，让过去不受重视、有苦难言、脱离监管的市场主体有了公平竞技的新舞台\n\n——新动力来自深化改革\n\n该减的减。行政审批项目继续减少，商事制度改革启动实施“五证合一”，“营改增”为企业减负约5000亿元。更完善的营商环境让新的市场主体不断涌现。前10个月，我国日均新登记企业1.46万户，明显高于前两年\n\n该抓的抓。截至目前，我国已提前完成钢铁去产能4500万吨、煤炭去产能2.5亿吨的全年目标任务。以“三去一降一补”为重点的供给侧结构性改革持续推进，“供远大于需”的矛盾日趋缓解，企业信心明显提振。\n\n该放的放。中央与地方财政事权和支出责任划分改革的指导意见出台，PPP项目加快落地，财税和投融资体制改革进一步深化，让微观市场主体的活力接连释放，民间投资增速正在企稳回升。\n\n坚持新发展理念，坚持稳中求进的工作总基调，2016年中国经济结构更优、效益更佳、活力更足，赢得了质量和效益的双提升。新的一年，这艘经济巨轮必将在更宽广的海域迎风破浪，扬帆挺进，向世界传递更多的正能量。", "date": "2016-12-17 08:35", "content_ID": 101467112268}
